jorgebucaran/fisher
ilancosman/tide
PatrickF1/fzf.fish
evanlucas/fish-kubectl-completions
jorgebucaran/replay.fish
jorgebucaran/nvm.fish
wfxr/forgit
reitzig/sdkman-for-fish@v2.0.0
